"About" = "ಬಗ್ಗೆ";
"About %@" = "About %@";
"Accessibility" = "Accessibility";
"Acknowledgments" = "ಸ್ವೀಕೃತಿ";
"Active app" = "ಸಕ್ರಿಯ ಆ್ಯಪ್";
"Active screen" = "ಸಕ್ರಿಯ ಸ್ಕ್ರೀನ್";
"Active Space" = "ಸಕ್ರಿಯ ಜಾಗ";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "ವಿಂಡೋಗಳನ್ನು ಜೋಡಿಸಿ:";
"All apps" = "ಎಲ್ಲಾ ಆ್ಯಪ್ ಗಳು";
"All data from this form will be made public, as a ticket on github.com" = "All data from this form will be made public, as a ticket on github.com";
"All screens" = "ಎಲ್ಲ ಸ್ಕ್ರೀನ್ ಗಳು";
"All Spaces" = "ಎಲ್ಲ ಜಾಗ ಗಳು";
"Allowed" = "ಅನುಮತಿಸಲಾಗಿದೆ";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab crashed last time you used it. Sending a crash report will help get the issue fixed";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "ಆಲ್ಟ್-ಟ್ಯಾಬ್ ಗೆ ಕೆಲವು ಅನುಮತಿಗಳು ಬೇಕಾಗಿದ್ದಾವೆ";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Always";
"Always send crash reports" = "Always send crash reports";
"and press" = "and press";
"and press:" = "ಮತ್ತು ಒತ್ತಿರಿ:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "App (BundleID starting with)";
"App Icons" = "App Icons";
"App is hidden" = "App is hidden";
"App is running but has no open window" = "App is running but has no open window";
"Apparition delay" = "Apparition delay";
"Apparition delay:" = "ಪ್ರತ್ಯಕ್ಷತೆ ವಿಳಂಬ:";
"Appearance" = "ತೋರಿಕೆ";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "ನಿಮಗೆ ಖಚಿತವಾಗಿ ಪ್ರತಿಕ್ರಿಯೆ ಬೇಡವೇ?";
"Arrow keys" = "ಆ್ಯರೋ ಕೀಲಿಗಳು";
"Ask whether to send crash reports" = "Ask whether to send crash reports";
"Auto-install updates periodically" = "ನಿಯತಕಾಲಿಕ ಸ್ವಯಂ ತಂತ್ರಾಂಶ ಅನುಸ್ಥಾಪನೆ";
"Blacklists" = "ಕಪ್ಪುಪಟ್ಟಿಗಳು";
"Cancel" = "ರದ್ದುಮಾಡಿ";
"Cancel and hide" = "ರದ್ದುಮಾಡಿ ಮತ್ತು ಮರೆಮಾಡಿ";
"Center" = "ಮಧ್ಯ";
"Check for updates now…" = "ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಈಗ ಪರಿಶೀಲಿಸಿ…";
"Check for updates periodically" = "ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ನಿಯತಕಾಲಿಕವಾಗಿ ಪರಿಶೀಲಿಸಿ";
"Check for updates…" = "ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಪರಿಶೀಲಿಸಿ…";
"Check permissions…" = "Check permissions…";
"Close window" = "ವಿಂಡೋವನ್ನು ರದ್ದುಮಾಡಿ";
"Conflicting shortcut" = "Conflicting shortcut";
"Controls" = "Controls";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Disabled" = "Disabled";
"Do nothing" = "Do nothing";
"Don’t check for updates periodically" = "ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಪರಿಶೀಲಿಸಬೇಡಿ";
"Don’t send" = "Don’t send";
"Don’t show windows from these apps" = "ಈ ಆ್ಯಪ್ ಗಳ ವಿಂಡೋಗಳನ್ನು ತೋರಿಸಬೇಡಿ";
"Done" = "Done";
"End" = "ಮುಗಿಸಿ";
"Fade out animation" = "Fade out animation";
"Fade out animation:" = "ಅನಿಮೇಷನ್ ಮಸುಕು ಮಾಡಿ:";
"Focus selected window" = "Focus selected window";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Fullscreen/Defullscreen window";
"General" = "ಸಾಮಾನ್ಯ";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "Hide";
"Hide app badges" = "Hide app badges";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Hide apps with no open window";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Hide colored circles on mouse hover";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Hide in %@";
"Hide Space number labels" = "Hide Space number labels";
"Hide Space number labels:" = "ಜಾಗವನ್ನು ಮರೆಮಾಡುವ ಸಂಖ್ಯೆ ಲೇಬಲ್:";
"Hide status icons" = "Hide status icons";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "ಆ್ಯಪ್ ಅನ್ನು ಮರೆಮಾಡಿ/ತೋರಿಸಿ";
"High" = "High";
"Highest" = "Highest";
"Hold" = "ಹಿಡಿ";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "ತoತ್ರಾಂಶವನ್ನು ಹೀಗೆ ಸುಧಾರಿಸಬಹುದೆಂದು ನನ್ನ ಅನಿಸಿಕೆ…";
"Ignore shortcuts when active" = "Ignore shortcuts when active";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Large";
"Later" = "Later";
"Latest releases" = "ಇತ್ತೀಚಿನ ಬಿಡುಗಡೆಗಳು";
"Leading" = "Leading";
"Left" = "ಎಡ";
"Light" = "Light";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Menubar icon:";
"Middle" = "ಮಧ್ಯ";
"Minimize/Deminimize window" = "ವಿಂಡೋವನ್ನ ಸಣ್ಣದು/ದೊಡ್ಡದು ಮಾಡಿ";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "ಮೌಸ್ ಸುಳಿದಾಟ";
"Multiple screens" = "Multiple screens";
"Never send crash reports" = "Never send crash reports";
"Normal" = "Normal";
"Not allowed" = "ಅನುಮತಿಸಲಾಗಿಲ್ಲ";
"NSHumanReadableCopyright" = "ಜಿಪಿಎಲ್-೩.೦ ಲೈಸೆನ್ಸ್";
"Only if the window is fullscreen" = "ವಿಂಡೋ ಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ಇದ್ದಾಗ ಮಾತ್ರ";
"Open Accessibility Preferences…" = "Open Accessibility Preferences…";
"Open Screen Recording Preferences…" = "Open Screen Recording Preferences…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "ಐಚ್ಛಿಕ: ಇಮೇಲ್ (ನಿಮಗೆ ಉತ್ತರಿಸಬೇಕಾದಲ್ಲಿ)";
"Order windows by" = "Order windows by";
"Policies" = "Policies";
"Preferences…" = "ಆದ್ಯತೆಗಳು…";
"Preview selected window" = "Preview selected window";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "ಹೊರಬನ್ನಿ";
"Quit %@" = "ಬಿಟ್ಟುಬಿಡಿ %@";
"Quit app" = "ಆ್ಯಪ್ ಇಂದ ಹೊರಬನ್ನಿ";
"Recently Created" = "Recently Created";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Remember my choice";
"Reset preferences and restart" = "Reset preferences and restart";
"Reset preferences and restart…" = "Reset preferences and restart…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "ಮೆನು ಬಾರ್ ಒಳಗೊಂಡಂತೆ ಸ್ಕ್ರೀನ್";
"Screen including mouse" = "ಸ್ಕ್ರೀನ್ ಜೊತೆ ಮೌಸ್ ಒಳಗೂಡಿ";
"Screen Recording" = "Screen Recording";
"Screen showing AltTab" = "ಆಲ್ಟ್-ಟ್ಯಾಬ್ ತೋರಿಸುವ ಸ್ಕ್ರೀನ್";
"Select next window" = "ಮುಂದಿನ ವಿಂಡೋವನ್ನು ಆರಿಸಿ";
"Select previous window" = "ಹಿಂದಿನ ವಿಂಡೋವನ್ನು ಆರಿಸಿ";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "ಕಳುಹಿಸಿ";
"Send a crash report?" = "Send a crash report?";
"Send anyway" = "ಹೇಗಾದರೂ ಕಳುಹಿಸಿ";
"Send debug profile (CPU, memory, etc)" = "ದೋಷಗಳನ್ನು ತೆಗೆದು ಹಾಕುವ ಮಾಹಿತಿ ಕಳುಹಿಸಿ (ಸಿಪಿಯು, ಮೆಮೊರಿ, ಮುಂತಾದವು)";
"Send feedback" = "ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ";
"Send feedback…" = "ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ…";
"Share improvement ideas, or report bugs" = "ಸುಧಾರಣೆ ಉಪಾಯಗಳು, ಅಥವಾ ದೋಷಗಳನ್ನು ವರದಿ ಮಾಡಿ";
"Shortcut 1" = "Shortcut 1";
"Shortcut 2" = "Shortcut 2";
"Shortcut 3" = "Shortcut 3";
"Shortcut 4" = "Shortcut 4";
"Shortcut 5" = "Shortcut 5";
"Shortcut already assigned to another action: %@" = "Shortcut already assigned to another action: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "ತೋರಿಸಿ";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show at the end" = "Show at the end";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "ಬಗ್ಗೆ ತೋರಿಸಿ:";
"Show standard tabs as windows" = "Show standard tabs as windows";
"Show standard tabs as windows:" = "ಸಾಧಾರಣ ಟ್ಯಾಬ್ ಗಳನ್ನು ವಿಂಡೋವಿನಂತೆ ತೋರಿಸಿ:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "Show windows from:";
"Size" = "Size";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "ಮೂಲ ಕೋಡ್ ಭಂಡಾರ";
"Space" = "Space";
"Space Order" = "Space Order";
"Start" = "ಶುರುಮಾಡಿ";
"Start at login" = "Start at login";
"Start at login:" = "ಶುರುವಿನಲ್ಲೇ ಲಾಗಿನ್ ಆಗಿ:";
"Support this project ❤️" = "Support this project ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Theme";
"Theme:" = "ಥೀಮ್:";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "This permission is needed to focus windows after you release the shortcut";
"This permission is needed to show screenshots and titles of open windows" = "This permission is needed to show screenshots and titles of open windows";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Unassign existing shortcut and continue";
"Updates policy" = "Updates policy";
"Updates policy:" = "ನವೀಕರಣ ನೀತಿ:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "ಆವೃತ್ತಿ";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಚರ್ಚೆಗಳನ್ನು ನೋಡಿ";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "Vim keys already assigned to other actions:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Visible Spaces";
"When fullscreen" = "When fullscreen";
"When no open window" = "When no open window";
"While open, press:" = "While open, press:";
"Window app icon size:" = "ವಿಂಡೋ ಆ್ಯಪ್ ಐಕಾನ್ ಗಾತ್ರ:";
"Window is fullscreen" = "Window is fullscreen";
"Window is minimized" = "Window is minimized";
"Window is on every Space" = "Window is on every Space";
"Window is on Space %d" = "Window is on Space %d";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "Window Title";
"Window title font size:" = "ವಿಂಡೋ ಶೀರ್ಷಿಕೆ ಅಕ್ಷರ ಗಾತ್ರ:";
"Window title truncation:" = "ವಿಂಡೋ ಶೀರ್ಷಿಕೆ ಮೊಟಕುಗೊಳಿಸುವಿಕೆ:";
"Windows" = "Windows";
"You can’t undo this action." = "You can’t undo this action.";
"You didn’t write your email, thus can’t receive any response." = "ನೀವು ನಿಮ್ಮ ಇಮೇಲ್ ಕೊಡದಿದ್ದ ಕಾರಣ ಪ್ರತಿಕ್ರಿಯೆ ಲಭಿಸುವುದಿಲ್ಲ.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
